[{"data":1,"prerenderedAt":197},["Reactive",2],{"mqkmKAgRDA":3},{"data":4},[5,13,21,28,35,42,49,56,64,71,78,85,92,100,106,113,119,126,132,139,145,151,157,164,171,178,185,191],{"id":6,"perfil":7,"testimonial":11,"src":12},"1",{"name":8,"age":9,"local":10},"Josema","65","Campo Grande - MS","O que dizer da Guedes Gerontologia? Digo que foi muito bom para mim, melhorei as sinapses e minha cognição melhorou muito! Adoro as aulas e minhas companheiras de jornada. Obrigada, Mariana e Bia! Adoro vocês!","/img/depoimentos/Josema.webp",{"id":14,"perfil":15,"testimonial":19,"src":20},"2",{"name":16,"age":17,"local":18},"Márcia","62","São Paulo - SP","A Guedes Gerontologia ajuda muito a melhorar nossas habilidades cognitivas, que é um aspecto importante para nossa saúde mental e também para nossa autoestima e confiança. Eu também gosto muito deste momento com o grupo e as colegas. A gente trabalha a memória e o clima da aula é muito agradável. Foi muito bom conhecer vocês!","/img/depoimentos/Marcia.webp",{"id":22,"perfil":23,"testimonial":26,"src":27},"3",{"name":24,"age":25,"local":18},"Regiane","60","A Guedes Gerontologia foi um divisor de águas em minha vida. Depois de um ano de sessões melhorei muitos aspectos do meu dia a dia, especialmente a memória. Tudo possível graças ao atendimento supremo da Beatriz e da Mariana. Profissionais competentes e comprometidas com a missão de implantar a qualidade ao envelhecimento. Minha eterna gratidão. Não vivo mais sem vocês.","/img/depoimentos/Regiane.webp",{"id":29,"perfil":30,"testimonial":33,"src":34},"4",{"name":31,"age":32,"local":18},"Maitê","67","Acabo de completar quatro anos fazendo Estimulação Cognitiva com a Bia. Sinto uma melhora significativa na memória de curto prazo, na forma de guardar informações e maior rapidez para fazer conexões. Também sinto maior rapidez para achar palavras, significados e possibilidades existentes para a solução de problemas, jogos e visualizações espaciais. Fora isso, minha turminha de aula são pessoas muito queridas e especiais pra mim. Recomendo muiiiito, os resultados são bem perceptíveis.","/img/depoimentos/Maite.webp",{"id":36,"perfil":37,"testimonial":40,"src":41},"5",{"name":38,"age":39,"local":18},"Darcy","85","Oiii gente! Estou aqui para dar meu testemunho sobre a melhora alcançada por mim após minha participação nas sessões às quartas-feiras. Faço há mais ou menos três anos, sem faltar uma vez sequer. Nesse horário, o tempo voa e é uma pena que passe tão rápido. Devo isso ao trabalho que desenvolvemos com nossas gerontólogas e com meus colegas. Além de trabalhar a memória, nos divertimos muito e trocamos ideias. Noto que meu raciocínio está bem mais rápido. Muito obrigada!","/img/depoimentos/Darcy.webp",{"id":43,"perfil":44,"testimonial":47,"src":48},"6",{"name":45,"age":46,"local":18},"Janes","59","Sou Janes, 59 anos, professora de idioma. Após passar pelo período da menopausa e em 2019 contrair Covid-19, percebi uma brusca mudança e falta de memória que me assustou! Iniciei as aulas de estimulação cognitiva há pouco tempo, mas com os exercícios propostos em aula e pós aula  já vejo resultados. Realmente é uma ginástica para o cérebro! Me vejo mais autoconfiante no trabalho e percebi minha autoestima melhorando! Estou muito contente!","/img/depoimentos/Janes.webp",{"id":50,"perfil":51,"testimonial":54,"src":55},"7",{"name":52,"age":25,"local":53},"Maria de Lourdes","Caraguatatuba - SP","Optamos em fazer as sessões com a Bia em um grupo fechado para nossos familiares. Além de termos ganhos cognitivos, nos incentivamos e nos divertimos com as atividades propostas. A Bia é muito atenciosa e calma. Suas atividades são estimulantes, criativas e muito bem preparadas. Observei melhoras na atenção, concentração e memória de todos do grupo. É um atendimento de excelência. Obrigada!","/img/depoimentos/MariaLourdes.webp",{"id":57,"perfil":58,"testimonial":62,"src":63},"8",{"name":59,"age":60,"local":61},"Thereza","87","Pindamonhangaba - SP","Estou com 87 anos e faço sessões de estimulação cognitiva há algum tempo. Estou muito feliz com os resultados, gosto muito de participar das sessões. O encontro com os amigos toda quarta-feira é um prazer, alegre e gostoso. Amo minhas gerontólogas, Beatriz e Mariana! Elas são ótimas! Recomendo muito a todas as pessoas que estão ficando esquecidas a fazer as sessões, que vão ajudar muito a melhorar a memória, a atenção e o reflexo.","/img/depoimentos/Thereza.webp",{"id":65,"perfil":66,"testimonial":69,"src":70},"9",{"name":67,"age":68,"local":18},"Adriana","","Sou enfermeira geriátrica, mas hoje meu testemunho é de filha. Minha mãe está participando das atividades de Estimulação Cognitiva com a Guedes Gerontologia e ver sua melhora alegra meu coração. Entre tantos esquecimentos, hoje presencio o lembrar e a felicidade de conseguir. O mais legal é vê-la receber o estímulo adequado que a faz saber que vai chegar lá e sua motivação em querer chegar. Ela estava se apagando e agora brilha realizada. Vive entusiasmada me contando das atividades do dia, sobre seus colegas de turma, as dificuldades que supera durante os exercícios. GRATIDÃO por não deixarem minha mãe se perder no Vale Sombrio do esquecimento. Parabéns pelo excelente e qualificado trabalho que exercem. Vocês são maravilhosas e fazem toda diferença. Super recomendo!","/img/depoimentos/Adriana.webp",{"id":72,"perfil":73,"testimonial":76,"src":77},"10",{"name":74,"age":75,"local":18},"Evelyn","69","Olá, amigos! Faço Estimulação Cognitiva com a Mariana e a Beatriz. Além de serem pessoas muito especiais, carismáticas, atenciosas são extremamente profissionais. Faço as sessões desde junho do ano passado e percebo uma boa melhora na minha atenção, memória e foco. Consigo organizar melhor minhas tarefas domésticas e compromissos em geral.","/img/depoimentos/Evelyn.webp",{"id":79,"perfil":80,"testimonial":83,"src":84},"11",{"name":81,"age":82,"local":18},"Adolfo","73","Desde o início das nossas reuniões, percebi mudança na concentração e na atenção, pois a todo momento me lembro das atividades feitas. A Bia diversifica bastante as atividades, assim somos estimulados a exercitar nossa memória, que acredito que só nos faz bem. É um momento de atenção, descontração e de alegria pois nós nos sentimos bem à vontade respondendo as atividades propostas. Muito obrigado!","/img/depoimentos/Adolfo.webp",{"id":86,"perfil":87,"testimonial":90,"src":91},"12",{"name":88,"age":89,"local":53},"Loelia","82","Eu acho as sessões ótimas! A Beatriz coloca as músicas e cantores que eu gosto, os exercícios são ótimos, não  me cansam, eu faço tudo direitinho. Tem dia que eu tenho preguiça, não vou negar, mas quando as sessões começam, fica tudo bem.","/img/depoimentos/Loelia.webp",{"id":93,"perfil":94,"testimonial":98,"src":99},"13",{"name":95,"age":96,"local":97},"Ilza","84","Ilha Solteira - SP","Tenho 84 anos e adoro participar das sessões com a Bia. Ela é paciente e nos incentiva muito. Passa exercícios para casa que faço com prazer. Fico ansiosa esperando por nossos encontros. Percebi que estou melhorando a minha memória.","/img/depoimentos/Ilza.webp",{"id":101,"perfil":102,"testimonial":104,"src":105},"14",{"name":103,"age":32,"local":97},"José Carlos","Tenho 67 anos, e participo das sessões com a Bia, desde 26.04.21. Ela  é muito prestativa, atenciosa e carinhosa. Não conhecia a Estimulação Cognitiva. Depois que a conheci, mudou a minha vida,  principalmente a minha mente. Eu percebi muito que  estou melhorando a minha memória, dificilmente eu esqueço as chaves, vou no mercado fazer compras, nem faço mais listas de compras, vai tudo na minha memória... Vale a pena fazer as sessões da nossa querida e amada gerontóloga Beatriz. A minha memória está mais turbinada.","/img/depoimentos/JoseCarlos.webp",{"id":107,"perfil":108,"testimonial":111,"src":112},"15",{"name":109,"age":110,"local":18},"Claudia","63","As sessões surpreendem. São interessantes e divertidas. Muitas vezes, percebo no cotidiano os benefícios que as sessões trazem, o que só reforça a confiança que tenho na Guedes Gerontologia. Obrigada, Mariana e Bia!","/img/depoimentos/Claudia.webp",{"id":114,"perfil":115,"testimonial":117,"src":118},"16",{"name":116,"age":68,"local":53},"Ambrosina","Meu nome é Ambrosina, sou filha da dona Loelia. Eu acho que o atendimento da gerontóloga Beatriz foi essencial para a minha mãe. As sessões de estimulação cognitiva foram a melhor coisa que aconteceu para nós. Minha mãe tem Alzheimer, recentemente teve um AVC e nesse momento foi muito importante ter a Beatriz ao meu lado. Minha mãe ficou quase sem conseguir falar, não conseguia se expressar corretamente, ficando nervosa muitas vezes, estava com dificuldade de andar e se vestir. Tenho certeza que os acompanhamentos e encaminhamentos para os profissionais necessários que a Beatriz fez foram muito importantes para a reabilitação e melhora da minha mãe. Tenho certeza que as sessões de estimulação que ela faz estimulam o cérebro dela e ajudam a controlar o diagnóstico dela. Acho que se não fosse a estimulação cognitiva, ela com certeza estaria pior. Eu vejo o brilho dela durante as sessões, às vezes ela fala que não quer fazer, que é velha para estudar, mas, depois que começa, eu vejo o brilho, o jeito dela responder e conversar. A Beatriz tem um carinho enorme e muita paciência. Eu agradeço muito a ela.","/img/depoimentos/Ambrosina.webp",{"id":120,"perfil":121,"testimonial":124,"src":125},"17",{"name":122,"age":123,"local":53},"Marilene","66","O que dizer da Guedes Gerontologia? Sou Marilene, tenho 63 anos e estou com as meninas há algum tempo e posso afirmar que tem me feito muito bem. Observo melhora, me sinto bem e mais segura em relação à minha memória. Os exercícios estimulam minha atenção, além das horas online que proporcionam momentos de interação com os colegas que estão ali com o mesmo objetivo, que é melhorar nosso desempenho de atenção, raciocínio e outras coisas. É tudo muito gostoso, vale a pena! Obrigada, meninas!","/img/depoimentos/Marilene.webp",{"id":127,"perfil":128,"testimonial":130,"src":131},"18",{"name":129,"age":68,"local":53},"Solange","Eu sou neuropsicóloga e psicanalista. A Bia é uma profissional maravilhosa. Eu a conheci através do trabalho de Estimulação Cognitiva que ela realiza com a minha mãe. Ela sempre se mostrou muito acolhedora, alegre, motivadora, criativa, paciente e eu te admiro muito, viu? Muito obrigada. O trabalho de Estimulação Cognitiva com a minha mãe foi maravilhoso, eu percebo no dia a dia uma melhora bem significativa e sou muito grata a esse trabalho que a Bia faz com a minha mãe e com outros idosos. Eu super indico o trabalho de vocês. Agora eu também tive a oportunidade de conhecer o trabalho da gerontóloga Mariana, irmã da Bia. Meninas, muita gratidão! O trabalho que vocês duas estão fazendo é simplesmente incrível. Só tenho a agradecer e eu indico muito o trabalho de vocês. Estou muito satisfeita e sou muito grata a tudo que vocês fizeram e fazem pela minha mãezinha. Muito sucesso.","/img/depoimentos/Solange.webp",{"id":133,"perfil":134,"testimonial":137,"src":138},"19",{"name":135,"age":136,"local":53},"Augusto","83","Quero deixar meu depoimento sobre como eu estou aproveitando essas aulas. Vocês estão nos ajudando a nos mantermos em forma. Na minha opinião, é a melhor coisa que eu venho fazendo. Esse tipo de tratamento e terapia, particularmente para mim, está sendo de muita utilidade. Isso me dá força e vontade de ficar bem, para eu poder ajudar aqui em casa e ajudar a mim mesmo. Estou aprendendo muitas palavras novas em Português, estou aprendendo muito nesses dias e momentos de sessão em grupo. Eu recomendo esse tipo de terapia para que pessoas da minha idade tenham essa oportunidade. As sessões são dadas de uma forma que todos se concentram e reagem aos seus ensinamentos e orientações. Essas palavras, eu falo também referentes à minha esposa, Alda, vejo que ela se transforma quando está fazendo as aulas. Só tenho a agradecer e dar os parabéns, mantenham sempre assim, para cuidarem das pessoas da minha idade para que elas tenham conforto e tranquilidade, como eu estou tendo.","/img/depoimentos/Augusto.webp",{"id":140,"perfil":141,"testimonial":143,"src":144},"20",{"name":142,"age":68,"local":18},"Leandro","Meu pai e minha mãe fazem estimulação com as gerontólogas Beatriz e Mariana e tem sido muito bom. Tenho achado um atendimento muito bom, eles estão contentes, gostam de fazer os exercícios, participar das sessões e se sentem estimulados. Eles fazem sessões em grupo, cada um deles faz com um grupo diferente, de acordo com o perfil, e eles gostam desse convívio que a sessão proporciona. Mesmo online, é um convívio com os outros membros do grupos, uma interação muito boa para eles. Vejo que sempre terminam as sessões com sensação de bem estar, se sentindo bem. Eu me lembro que nas primeiras sessões, a Beatriz observou o nível do meu pai e da minha mãe, as necessidades, o contexto de cada um e encaixou cada um em um grupo mais adequado ao momento de cada um, ao nível de desenvolvimento e dificuldade que cada um tinha. Foi muito bom para poder dar o melhor suporte e atendimento a eles. Do meu lado como filho, eu vejo isso como algo muito positivo para eles. Eu vejo que realmente tem ajudado eles a exercitarem essa parte cognitiva, além da interação social que o grupo proporciona de conversar e interagir com outras pessoas que é muito importante também. Estou muito satisfeito principalmente pela maneira que as sessões estão sendo conduzidas.","/img/depoimentos/Leandro.webp",{"id":146,"perfil":147,"testimonial":150,"src":144},"21",{"name":148,"age":149,"local":53},"Neide","78","Eu faço Estimulação Cognitiva há quatro anos com a Beatriz e a Mariana. Eu estava com dificuldade de concentração, esquecimento e alguns outros probleminhas da idade mesmo. Os exercícios são divertidos, criativos, os grupos são muito bons, hoje eu já me sinto muito melhor. Fez muita diferença para mim as sessões de Estimulação Cognitiva e eu super recomendo. Obrigada por tudo!",{"id":152,"perfil":153,"testimonial":155,"src":156},"22",{"name":52,"age":154,"local":18},"68","Há quase 1 ano faço Estimulação Cognitiva com a Guedes Gerontologia, considero as sessões estimulantes, desafiadoras e até divertidas. A forma lúdica das atividades estimula a pensar, cria desafios e  a interação com os colegas me faz perceber possibilidades e soluções que  passaram despercebidas. Muito bom. Recomendo.","/img/depoimentos/MariaLourdesSP.webp",{"id":158,"perfil":159,"testimonial":162,"src":163},"23",{"name":160,"age":161,"local":53},"Maurem","70","Quando comecei com a Estimulação Cognitiva, nem sabia que precisava tanto. A gente pensa que lembra de tudo, mas quando começam os exercícios, percebemos que nosso cérebro não é mais o mesmo e precisa de ajuda, sim. Que bom que encontramos essas meninas dispostas a nos ajudar! Gratidão!","/img/depoimentos/Maurem.webp",{"id":165,"perfil":166,"testimonial":169,"src":170},"24",{"name":167,"age":168,"local":18},"Miriam","74","Estou participando há pouco tempo e estou gostando muito, já percebi a importância de insistirmos em lembrar. Com o tempo não prestamos mais tanta atenção às coisas, e com isso elas acabam não se fixando à memória. Então vejo muita importância em investir em atividades que exercitem meu cérebro.","/img/depoimentos/Miriam.webp",{"id":172,"perfil":173,"testimonial":176,"src":177},"25",{"name":174,"age":175,"local":53},"Cleide","77","Eu faço Estimulação Cognitiva com a Mariana e a Beatriz há aproximadamente 6 meses. Realmente me ajudou nas questões de memória e de autoestima pois me sentia muito aborrecida com meus esquecimentos e a falta de atenção. Isso ainda acontece, porém em menor grau e sem me sentir depreciada. Espero poder contar com elas por um bom tempo!","/img/depoimentos/Cleide.webp",{"id":179,"perfil":180,"testimonial":183,"src":184},"26",{"name":181,"age":110,"local":182},"Vânia","Bagé - RS","Percebo, nas sessões em grupo do qual eu participo, um atendimento super profissional e atencioso para com as necessidades de cada integrante. Propostas de exercícios  e jogos muito estimulantes. Aliar tratamento preventivo e diversão, não poderia haver melhor proposta. Bia e Mariana, parabéns pela competência e muito obrigada pelo carinho que vocês nos dedicam.","/img/depoimentos/Vania.webp",{"id":186,"perfil":187,"testimonial":189,"src":190},"27",{"name":188,"age":68,"local":18},"Silvia","Minha mãe começou a Estimulação Cognitiva em grupo online. Inicialmente eu a ajudava a entrar e a sair das reuniões. Passadas algumas semanas, ela começou a entrar e sair sozinha. Além disso, ela fez novos amigos, começou a passar tardes agradáveis ao invés de estar sozinha, aprender coisas novas, participar de desafios, enfim, foi excelente para a qualidade de vida dela.","/img/depoimentos/SemFoto.webp",{"id":192,"perfil":193,"testimonial":196,"src":190},"28",{"name":194,"age":195,"local":18},"Sonia","75","Eu tenho muita gratidão à Mariana e à Bia, que nos tratam com muito carinho e muito respeito. Estão nos ajudando a continuar caminhando com independência. As sessões são muito boas, ajudam a melhorar nossa memória e cada participante vai assimilando de acordo com seu perfil. É mais que útil, é necessário que cuidemos da nossa memória. A Bia e a Mariana tiveram uma excelente ideia, por isso, toda minha gratidão à elas. Estou gostando muito!",1746680545643]